/* Localizable strings of com.apple.vpnsettings preference manifest */

"VPN.pfm_title" = "VPN-instellingen";
"VPN.pfm_description" = "VPN-voorkeuren.";

"ServiceType.pfm_title" =				"Type voorziening";
"ServiceType.pfm_description" =				"Type voorziening. Stel in op 'L2TP' of 'PPTP'.";
"CommRemoteAddress.pfm_title" =			"VPN-serveradres";
"CommRemoteAddress.pfm_description" =		"URL-locatieadres van VPN-server.";
"UserLoginName.pfm_title" =				"Inlognaam gebruiker";
"UserLoginName.pfm_description" =			"Inlognaam voor de verbinding. Gebruik deze sleutel niet als u de inlognaam van de huidige gebruiker wilt gebruiken.";
"UserDefinedName.pfm_title" =			"Beschrijvende naam";
"UserDefinedName.pfm_description" =			"Geef een beschrijvende naam op die wordt weergegeven bij het verbinden met de server.";
"UserAuthenticationType.pfm_title" =	"Type gebruikersidentificatie";
"UserAuthenticationType.pfm_description" =	"Type VPN-identiteitscontrole. Stel in op 'Wachtwoord', 'Kerberos', 'TokenCard' of 'SecurID'.";
